[
    {
      "text": "Лучшие сны происходят, когда вы бодрствуете.",
      "author": "Черри Гилдерблум"
    },
    {
      "text": "Примите себя таким, какой вы есть. Только если вы не серийный убийца.",
      "author": "Эллен Дедженерес"
    },
      {
      "text": "Нельзя быть слишком хорошо одетым или слишком хорошо образованным.",
      "author": "Оскар Уайльд"
    },
    {
      "text": "Упади семь раз, поднимись восемь.",
      "author": "Японская пословица"
    },
    {
      "text": "Успех — не ключ к счастью. Это счастье — ключ к успеху.",
      "author": "Герман Кейн"
    },
      {
      "text": "Знание — это сокровище, которое всюду следует за тем, кто им обладает.",
      "author": "Китайская пословица"
    },
    {
      "text": "Успех — дитя смелости.",
      "author": "Бенджамин Дизраэли"
    },
    {
      "text": "Владеть вторым языком означает обладать второй душой.",
      "author": "Карл Великий"
    },
    {
      "text": "Мы не помним дни, мы помним моменты.",
      "author": "Че́заре Паве́зе"
    },
    {
      "text": "Никогда не смейтесь над человеком, который говорит на ломаном английском. Это значит, что он знает и другой язык.",
      "author": "Х. Джексон Браун — младший"
    },
    {
      "text": "Всегда прощайте своих врагов — ничто не раздражает их сильнее.",
      "author": "Оскар Уайльд"
    },
    {
      "text": "Две вещи бесконечны — Вселенная и человеческая глупость, но насчёт Вселенной я не уверен.",
      "author": "Альберт Эйнштейн"
    },
    {
      "text": "Больше не гоняясь за бабочками, мы с Камилой посадили наш сад, чтобы они могли прилетать к нам.",
      "author": "Мэттью Макконахи"
    },
    {
      "text": "Притворись, пока не получится! Действуйте так, как будто у вас есть вся необходимая уверенность, пока она не станет вашей реальностью.",
      "author": "Брайан Трейси"
    },
    {
      "text": "Сделайте первый шаг в вере. Вам не нужно видеть всю лестницу, просто сделайте первый шаг.",
      "author": "Мартин Лютер Кинг"
    },
    {
      "text": "В центре трудности лежит возможность.",
      "author": "Альберт Эйнштейн"
    },
    {
      "text": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
      "author": "Уинстон Черчилль"
    },
    {
      "text": "Воплощайте собственные мечты, или кто-то другой наймёт вас, чтобы воплощать свои.",
      "author": "Фаррах Грей"
    },
    {
      "text": "Самый большой риск — не брать на себя никакого риска. В мире, который очень быстро меняется, только одна стратегия гарантирует провал: отсутствие риска.",
      "author": "Марк Цукерберг"
    },
    {
      "text": "Если ты что-то любишь, отпусти. Если это твое, то оно вернется. Если нет, то никогда твоим не было.",
      "author": "Ричард Бах"
    }
]