[
    {
      "text": "The best dreams happen when you're awake.",
      "author": "Cherie Gilderbloom"
    },
    {
      "text": "Accept who you are. Unless you're a serial killer.",
      "author": "Ellen DeGeneres"
    },
      {
      "text": "You can never be overdressed or overeducated.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Fall seven times and stand up eight.",
      "author": "Japanese Proverb"
    },
    {
      "text": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Herman Cain"
    },
    {
      "text": "Learning is a treasure that will follow its owner everywhere.",
      "author": "Chinese Proverb"
    },
    {
      "text": "Success is the child of audacity.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "To have another language is to possess a second soul.",
      "author": "Charlemagne"
    },
    {
      "text": "We do not remember days, we remember moments.",
      "author": "Cesare Pavese"
    },
    {
      "text": "Never make fun of someone who speaks broken English. It means they know another language.",
      "author": "H. Jackson Brown, Jr."
    },
    {
      "text": "Always forgive your enemies. Nothing annoys them more.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Only two things are infinite — the universe and human stupidity, and I'm not sure about the former.",
      "author": "Albert Einstein"
    },
    {
      "text": "No longer chasing butterflies, Camila and I planted our garden so they could come to us.",
      "author": "Matthew Mcconaughey"
    },
    {
      "text": "Fake It Until You Make It! Act As If You Had All The Confidence You Require Until It Becomes Your Reality.",
      "author": "Brian Tracy"
    },
    {
      "text": "Take the first step in faith. You don't have to see the whole staircase, just take the first step.",
      "author": "Martin Luther King Jr"
    },
    {
      "text": "In the  middle  of  difficulty  lies  opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Success  is the  ability  to  go  from  failure  to  failure  without  losing  your  enthusiasm",
      "author": "Winston Churchill"
    },
    {
      "text": "Build your own dreams, or someone else will hire you to build theirs.",
      "author": "Farrah Gray"
    },
    {
      "text": "The  biggest  risk  is  not  taking  any  risk.  In a  world  that's  changing  really  quickly, the only strategy  that  is  guaranteed  to  fail  is  not  taking  risks.",
      "author": "Mark Zuckerberg"
    },
    {
      "text": "If  you  love  something, set  it  free;  if  it  comes  back,  it's  yours.  If  it  doesn't  it  never  was.",
      "author": "Richard Bach"
    }
]